// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Verwaltung von Verbrauchsmaterialen";

ReplaseTitle = "Verbrauchsmaterialien ersetzen";
ReplaseDescription = "Wählen Sie den Zustand aus, der den Drucker veranlasst, den Druckvorgang zu stoppen und den Ersatz der Verbrauchsmaterialien zu fordern.";
StopAtSupplyLow = "Stoppen, wenn das Verbrauchsmaterial zur Neige geht";
StopAtSupplyOut = "Stoppen, wenn kein Verbrauchsmaterial mehr vorhanden ist";
OverrideOut = "Leerzustand ignorieren";
OverrideDescription = "Die Option zum Ignorieren des Leerzustands kann nur vom Bedienfeld des Druckers aus gewählt werden.";
ThresholdDescription = "Wählen Sie als unteren Grenzwert einen Prozentanteil des noch vorhandenen Vorrats.";
ThresholdTitle = "Unterer Grenzwert (0 - 100):";
SupplyOutTitle = "Farbvorrat zu Ende";
SupplyOutDescription = "Wählen Sie die Aktion die vom Drucker ausgeführt wird, wenn ein Farbvorrat zu Ende geht.";
ContinueTitle = "Im Modus 'Nur Schwarz' weiterdrucken";
StopTitle = "Stopp";
ApplyButton = "Übernehmen";